{
    "AboutTop": {
        "intro": "Ние сме динамична IT компания, специализирана в създаването на иновативни и функционални уеб решения. Създаваме цялостна идентичност за вашия бизнес - от бранд стратегия до уебсайт, визитки и пълно брандиране.Вярваме, че добрият дизайн разказва история.Вашата идея е отправна точка. Ние добавяме визия, стратегия и технология. Заедно изграждаме нещо, което има значение.",
        "heading": "Мисия",
        "1": "Да предлагаме професионален , креативен уеб и графичен дизайн",
        "2": "Да помагаме на фирмите да се отличават в дигиталната среда",
        "3": "Да създаваме решения, които са едновременно функционални и естетични",
        "4": "Да отразяваме уникалната същност на всяка марка",
        "5": "Да бъдем доверен партньор в дигиталната трансформация.",
        "6": "Да превръщаме всяка идея в реалност с внимание, страст и професионализъм",
        "7": "Да говорим на езика на клиента",
        "8": "Да внедряваме иновации, които правят бизнеса по-гъвкав и модерен ",
        "9": "Идеята оживява. Брандът се откроява."
    },
    "AboutMiddle": {
        "heading": "Защо да изберете нас?",
        "1": "1. Стратегически подход, не просто красив дизайн",
        "1sub": "Работим с цел – всеки проект е насочен към реални резултати за вашия бизнес.",
        "2": "2. Гъвкави пакети според нуждите и бюджета",
        "2sub": "Ние се адаптираме към вас – от малък проект до пълна визуална идентичност.",
        "3": "3. Млад и амбициозен екип",
        "3sub": "Носим свежа енергия, съвременна визия и нестандартни идеи.",
        "4": "4. Можем да работим изцяло онлайн",
        "4sub": "Без значение къде се намирате – комуникираме ефективно чрез Zoom, чат и имейл.",
        "5": "5. Дългосрочни отношения, не еднократни сделки",
        "5sub": "Целим да сме ваш надежден партньор в развитието, не само изпълнител.",
        "6": "6. Прозрачен процес на работа",
        "6sub": "Ще знаете на какъв етап е проектът ви по всяко време."
    },
    "AboutBottom": {
        "text": "Идеята оживява. Брандът се откроява."
    }
}