{
    "BusinessTop1": {
        "heading": "IT Консултации и Технологични Решения",
        "1": "Днес бизнесът се развива с бързи темпове и технологиите играят ключова роля във всеки негов аспект. Независимо дали стартирате нов проект, или искате да оптимизирате вече съществуващите си системи – ние сме тук, за да Ви помогнем да вземете най-добрите технологични решения за Вашата организация.",
        "2": "Нашият екип от опитни IT експерти ще Ви консултира и ще Ви предостави ясно структурирани препоръки, за да изградите стабилна, гъвкава и сигурна технологична инфраструктура.",
        "3": "Заявете консултация с наш специалист и открийте как бизнесът Ви може да постигне повече чрез интелигентни технологии."
    },
    "BusinessTop2": {
        "heading": "Разработка на Софтуер по Поръчка",
        "1": "Имаме опит в цялостния цикъл на разработка – от концепцията и дизайна, през програмирането и тестването, до внедряването и последващата поддръжка. \nСъздаваме индивидуални решения, които са напълно съобразени с Вашите бизнес процеси и стратегически цели."
    },
    "BusinessBottom1": {
        "heading": "Бизнес Анализи и Техническа Архитектура",
        "desc": "Разберете по-добре нуждите на Вашия бизнес, клиентите и процесите си.\n Нашите бизнес анализатори ще идентифицират ключови области за подобрение, а архитектите ни ще изградят технологичната основа, която ще Ви осигури дългосрочна стабилност и мащабируемост.\nЩе получите ясна пътна карта за развитие и интеграция на решения, съобразени с целите на Вашия бизнес."
    },
    "BusinessBottom2": {
        "heading": "Киберсигурност и Защита на Данни",
        "desc": "В дигиталната ера защитата на информацията е от ключово значение.\n Ние предлагаме пълен набор от услуги в сферата на киберсигурността:",
        "1": "Одит и оценка на сигурността",
        "2": "Внедряване на политики за защита на данни",
        "3": "Проактивна защита от заплахи и хакерски атаки",
        "bottom": "Осигурете спокойствие и доверие на своите клиенти с нашите решения за сигурност."
    },
    "BusinessBottom3": {
        "heading": "Автоматизирано Тестване и Гарантиране на Качеството",
        "desc": "Качеството не е лукс — то е стандарт.\nНашите експерти по автоматизирано тестване гарантират надеждността и ефективността на Вашите продукти чрез модерни QA методологии и инструменти.\n Резултатът е по-добра производителност, по-малко грешки и по-бързо време за пускане на пазара."
    },
    "BusinessBottom4": {
        "heading": "Поддръжка и Аутсорсинг 24/7",
        "desc": "Вашият бизнес не спира – и ние също.\n Нашият екип за поддръжка е на разположение 24/7, за да осигури безупречна работа на Вашите системи. Предлагаме пълна техническа помощ, администриране, мониторинг и бързо отстраняване на проблеми, за да не губите нито минута от продуктивността си."
    }
}