{
    "HomeHeadings": {
        "main_blue": "Уеб",
        "main_white": ". Визия. Стил",
        "subheading": "Дигитални решения за бизнеса: сайтове, визитки, брандинг, графичен дизайн"
    },
    "CompanyInfo": {
        "heading": "Какво представлява фирмата?",
        "desc1": "AI Иновейшънс е мястото, където идеите се превръщат в смислени брандове.",
        "desc2": "Ние сме екип от стратези, графични дизайнери и разработчици, които не просто изпълняват задачи, а създават цялостни бранд решения между бизнеса и неговата аудитория.Подхождаме с разбиране към всяка идея и я превръщаме в завършена концепция – с ясно послание, силно визуално присъствие.Нашата цел е проста: да помогнем на идеите ви да бъдат разпознати, запомнени и предпочитани.",
        "1": "Луксозен дизайн за компания в недвижими имоти. Златно-черен дизайн с геометрични линии и изискано лого, символизиращо престиж и висок клас услуги.",
        "2": "Този дизайн  представя елегантен и професионален дизайн за архитектурна или строителна компания. Визуалният акцент пада върху 3D модел на модерна сграда, поставен върху чертежи и архитектурни планове, което символизира вниманието към детайла и професионализма.",
        "3": " Модерен корпоративен дизайн за недвижими имоти. Представя лого с минималистичен дизайн на покриви и геометрични елементи, поставено върху фон с архитектурни сгради. Подходящ за агенции за имоти или строителни компании.",
        "4": "Топъл и уютен дизайн за спа център. Съдържа снимки на процедури (педикюр, масаж, терапия с масла) и контактна информация. Подходящ за реклама на уелнес и козметични услуги.",
        "5": "Елегантен промоционален флаер в кафяви и бежови тонове за бижутерийна марка. Подчертава луксозни аксесоари и предлага отстъпка до 60%. Насочен е към стилна и модерна аудитория.",
        "6": "Професионален бизнес дизайн с елегантна сива палитра и син акцент. Визитката и канцеларските материали създават усещане за корпоративна стабилност и лукс.",
        "7": "Дизайнът е женствен и изискан, с розов мраморен фон, цветни флорални елементи и снимка, подчертаваща красотата и стила. Подходяща е за салони за красота, маникюристи или козметични услуги.",
        "8": "Има минималистичен и елегантен дизайн в топли кафяви нюанси, символизиращи кафе и уют.Подходяща е за кафенета, баристи или бизнеси в хранително-вкусовия сектор."
    },
    "HomeServices": {
        "1": "Бранд идентичност и лого дизайн",
        "2": "Уеб дизайн и разработка",
        "3": "Консултации",
        "4": "Графичен дизайн и брандинг"
    },
    "UserRules": {
        "heading": "Правила на потребителите",
        "1": "Достъп до личните Ви данни",
        "2": "Корекция и актуализация на данните",
        "3": "Изтриване на данни (\"право да бъдеш забравен\")",
        "4": "Възражение срещу обработка за маркетингови цели",
        "5": "Подаване на жалба пред КЗЛД"
    },
    "HowDoWeWork": {
        "heading": "Как работим?",
        "1": "1. Откриване:",
        "1sub": "-цели,аудитория,конкуренция",
        "2": "2. Стратегия:",
        "2sub": "-позициониране,съобщения,архитектура на съдържание",
        "3": "3. Идентичност",
        "3sub": "-насоки - концепции - финализиране",
        "4": "4. Сайт",
        "4sub": "-дизайн система - разработка - интеграции",
        "5": "5. Материали",
        "5sub": "-визитки,шаблони,презентации,офис брандинг",
        "6": "6.Поддръжка",
        "6sub": "-тестване,обучение,аналитики"
    },
    "HomePackagesInfo": {
        "heading": "Пакети",
        "starter_heading": "Старт-за стартиращи",
        "starter1": "Мини стратегия",
        "starter2": "Лого",
        "starter3": "Базов бранд",
        "starter4": "One page сайт ",
        "starter5": "5 шаблона за социални мрежи ",
        "starter6": "Визитки",
        "skill_heading": "Skill-for stretching",
        "skill1": "Пълна идентичност",
        "skill2": "Многостранен сайт (до 10+ страници) + блок, интеграции",
        "signature_heading": "Signature - за отвърдени брандове",
        "signature1": "Дълбока стратегия",
        "signature2": "Позициониране"
    },
    "WhyUs": {
        "heading": "Защо да изберете нас?",
        "text": "Работим стратегически, с ясна цел и реални резултати за бизнеса ви. Нашият млад и амбициозен екип носи свежа енергия и съвременна визия, като може да работи изцяло онлайн, без значение къде се намирате."
    }
}