{
    "PackageGeneral": {
        "heading": "Три стъпки към силен и разпознаваем бранд",
        "including": "Какво включва:",
        "submit": "Пуснете запитване"
    },
    "StartPackage": {
        "heading": "START – За стартиращи бизнеси и нови брандове",
        "desc": "Подходящ за: предприемачи, малки фирми и нови брандове, които стартират своето пътуване в дигиталния свят. \n Започнете уверено с нашия базов пакет, създаден, за да постави основите на вашата визуална и онлайн идентичност. Всичко необходимо, за да бъдете разпознаваеми, подредени и професионални от самото начало.",
        "1": "Мини стратегия за позициониране – кратък анализ и насоки как да представите бранда си ефективно.",
        "2": "Лого дизайн – професионално изработено лого, което изразява духа и посланието на вашия бизнес.",
        "3": "Базов бранд пакет – цветова палитра, типография и визуални насоки за последователност във всички канали.",
        "4": "One-page уебсайт – модерен и адаптивен сайт с всичко най-важно за вашия бизнес.",
        "5": "5 шаблона за социални мрежи – готови дизайни за Facebook, Instagram, LinkedIn и др.",
        "6": "Визитки – стилен дизайн за първото ви впечатление при среща с клиенти и партньори.",
        "result": "Резултат: пълен стартов пакет за професионално представяне и присъствие онлайн и офлайн."
    },
    "SkillPackage": {
        "heading": "SKILL – За растящи бизнеси и развиващи се брандове",
        "desc": "Подходящ за: фирми, които вече имат установено присъствие и искат да надградят своята идентичност, уеб присъствие и комуникация. \nТози пакет надгражда базовите елементи и ви осигурява професионална платформа за разрастване и устойчив растеж.",
        "1": "Пълна бранд идентичност – разширена визуална система, стилово ръководство и графични елементи.",
        "2": "Многостраничен уебсайт (до 10 страници) – включително основни секции, блог и динамични елементи.",
        "3": "Интеграции – връзка със социални мрежи, имейл маркетинг, Google Analytics и други системи.",
        "4": "Презентации – професионален PowerPoint/Google Slides шаблон в духа на вашия бранд.",
        "5": "Визитки и шаблони за екипа – персонализирани визитки, имейл подписи и документи с бранд идентичност.",
        "result": "Резултат: силно визуално и дигитално присъствие, готово за мащабиране и професионална комуникация с клиенти."
    },
    "SignaturePackage": {
        "heading": "SIGNATURE – За утвърдени брандове и лидери на пазара",
        "desc": "Подходящ за: компании с изградено присъствие, които искат да засилят влиянието си, да прецизират своята стратегия и да се отличат на следващо ниво. \nПремиум пакетът е насочен към дълбок стратегически анализ, цялостно позициониране и елегантен, висококласен дизайн, отразяващ зрелостта и авторитета на вашия бранд.",
        "1": "Дълбока бизнес и бранд стратегия – анализ на пазара, целеви аудитории, конкурентни предимства и позициониране.",
        "2": "Разработка или ребрандиране на идентичността – ново визуално ДНК или усъвършенстване на съществуващото.",
        "3": "Корпоративен уебсайт от ново поколение – модулна структура, UX дизайн, персонализирани функционалности.",
        "4": "Маркетинг материали и имиджови ресурси – корпоративни презентации, документни шаблони, медийни пакети.",
        "5": "Консултации и стратегическо партньорство – дългосрочна подкрепа, планиране и оптимизация.",
        "result": "Резултат: отличим, стратегически позициониран бранд, който вдъхва доверие и привлича внимание на всяко ниво."
    }
}