{
    "ServTop": {
        "heading": "Услуги",
        "desc": "Бранд идентичност и лого дизайн",
        "1": "Графичен дизайн и брандинг",
        "2": "Уеб дизайн и разработка",
        "3": "Персонализирани илюстрации",
        "4": "Презентации и корпоративни материали",
        "5": "Консултации"
    },
    "ServMiddle": {
        "heading": "Какво получавате?",
        "desc": "Предлагаме цялостна визия за вашия бизнес – професионално лого във всички формати, цветове и типография, уебсайт с админ панел и инструкции за екипа. Осигуряваме печатни файлове за визитки и бланки, както и готови шаблони за социални мрежи и презентации, за да имате завършено и последователно присъствие онлайн и офлайн."
    },
    "ServBottom": {
        "heading": "IT Consulting",
        "p1": "Our consulting and technical services are aimed at providing comprehensive support for our clients’ business processes through the application of proven practices, modern technologies, and customized solutions. Our team of experts delivers strategic planning, technical expertise, and operational flexibility with a focus on:",
        "li1": "Business Analysis",
        "li2": "Technical Advice and Architecture",
        "li3": "Optimization",
        "li4": "Automated Testing",
        "li5": "Product Quality Assurance",
        "li6": "24/7 Support and Outsourcing",
        "li7": "Technical Assistance and Administration",
        "p2": "Each service is tailored to the specific needs of the client, ensuring conditions for a long-term partnership based on trust, transparency, and professionalism."
    },
    "ServDetails1": {
        "heading": "Уеб дизайн и разработка",
        "1": "Създаваме модерни, функционални и бързи уебсайтове, които работят за вашия бизнес.",
        "2": "Комбинираме креативен дизайн с стабилна техническа основа, за да изградим сайтове, които не само изглеждат впечатляващо, но и привличат клиенти.",
        "3": "Ние разработваме адаптивни решения, съвместими с всички устройства, с фокус върху скорост, сигурност и удобство за потребителя.",
        "4": "Всеки проект е изграден с внимание към детайла – от първата скица до финалното внедряване и поддръжка."
    },
    "ServDetails2": {
        "heading": "Графичен дизайн и брандинг",
        "1": "Създаваме визуална идентичност, която отличава вашия бизнес и говори на езика на вашите клиенти.",
        "2": "От лого и типография до цялостен бранд стил – ние изграждаме визия, която вдъхва увереност и разпознаваемост.",
        "3": "Нашият процес включва проучване, концепция, дизайн и финализиране на пълен бранд пакет: лого, цветова палитра, икони, шаблони и фирмени материали",
        "4": "Целта ни е проста – да превърнем вашата идея в запомнящ се и последователен бранд, който работи както онлайн, така и офлайн."
    },
    "ServDetails3": {
        "heading": "Корпоративни сайтове и онлайн магазини",
        "1": "Вашият уебсайт е лицето на вашия бизнес онлайн.",
        "2": "Ние създаваме корпоративни сайтове и онлайн магазини, които отразяват вашата идентичност и вдъхват доверие.",
        "3": "Разработваме системи с лесна навигация, гъвкаво съдържание и интеграции за плащания, каталози и поръчки.",
        "4": "Нашият екип планира всичко – от структурата и дизайна до SEO оптимизация и обучение за работа с административния панел.",
        "5": "Резултатът е професионален сайт, който продава, информира и изгражда силно онлайн присъствие."
    },
    "ServDetails4": {
        "heading": "Социални мрежи",
        "1": "Присъствието в социалните мрежи е ключово за всеки модерен бизнес.",
        "2": "Ние разработваме цялостна стратегия за съдържание, визия и комуникация, съобразена с вашата аудитория.",
        "3": "Създаваме шаблони за постове, реклами и сторита, които улесняват екипа ви и поддържат последователен визуален стил.",
        "4": "Помагаме ви да изградите активна и ангажирана общност, която превръща последователите в клиенти."
    },
    "ServDetails5": {
        "heading": "Маркетинг материали",
        "1": "Вашата комуникация започва от детайлите – визитки, брошури, каталози, фирмени бланки и презентации",
        "2": "Ние изработваме маркетинг материали, които представят бизнеса ви с професионализъм и стил.",
        "3": "Всеки дизайн следва вашата бранд идентичност, така че посланията ви да са ясни, последователни и въздействащи.",
        "4": "Създаваме файлове, готови за печат или дигитално използване, за да поддържате постоянен и модерен имидж пред вашите клиенти."
    }
}