{
    "TeamTop": {
        "heading": "Екип",
        "desc": "Висококвалифицирани разработчици - специалисти с дългогодишен опит в създаване на надеждни, сигурни и добре структурирани софтуерни и графични решения.",
        "1": "1. Графични Дизайнери - създават бранд идентичност, която не просто изглежда добре, а остава в съзнанието",
        "2": "2. Системни архитекти - изграждат надеждната основа, върху която стъпва всяко технологично решение",
        "3": "3. Уеб разработчици - превръщат дизайна във функционални, адаптивни уеб изживявания",
        "4": "4. 3D Дизайнери - придават форма и дълбочина на идеите чрез въздействащи 3D визуализации"
    },
    "TeamMiddle": {
        "heading": "Събиране на информация",
        "desc": "Ние можем да събираме следните категории данни: Име, имейл, телефон и друга контактна информация: ",
        "1": "Информация за използваните услуги и продукти",
        "2": "Технически данни - IP адрес, вид браузър, операционна система, “cookies”",
        "3": "Допълнителна информация, предоставена доброволно от клиента.",
        "bottom": "Ние събираме тази информация с цел подобряване на потребителското изживяване, предоставяне на персонализирани услуги, анализ на ползваемостта и поддържане на ефективна комуникация с нашите клиенти. Всички данни се обработват съгласно действащото законодателство и с високо ниво на защита на личната информация."
    },
    "TeamBottom": {
        "heading": "От идея до реалност",
        "1": "Ние сме AI Иновейшънс - екип, който обединява стратегия, графичен дизайн и разработка,за да изгради последователно присъствие на вашия бранд навсякъде:",
        "2": "-Online и Offline",
        "3": "Планираме, създаваме и внедряваме всичко - от име и лого през сайта до визитки,презентации,цялостна визия и брандиране на офиси.Работим по ясен процес, говорим на езика на бизнеса и доставяме измерима стойност.",
        "4": "Подхождаме стратегически – разбираме целите Ви, аудиторията и пазара.",
        "5": "Мислим креативно – всяко решение е уникално, визуално силно и функционално.",
        "6": "Действаме прагматично – без излишни термини и процеси, които не носят резултат.",
        "7": "За нас дизайнът не е просто външен вид – той е инструмент за комуникация, въздействие и растеж.",
        "8": "Вярваме, че когато визията, думите и технологията работят заедно, вашият бизнес се отличава."
    }
}